becasYTrabajoEnglish.org
#+HTML_HEAD: <style type="text/css"> <!--/*--><![CDATA[/*><!--*/ .title { display: none; } /*]]>*/--> </style>
#+OPTIONS: num:nil author:nil html-style:nil html-preamble:nil html-postamble:nil html-scripts:nil
#+EXPORT_FILE_NAME: ./exports/becasytrabajoEnglish.html

#+HTML: <h1 id="grantsInternships">Grants and Internships</h1>
* Grants
:PROPERTIES:
:CUSTOM_ID: grants
:END:
- [[http://www.upm.es/Estudiantes/BecasAyudasPremios][Official student internships and grants]]
- [[http://fi.upm.es/?id=becasinvestigacion][Internships at ETSIINF laboratories and research groups]]
- [[https://fi.upm.es/?pagina=260][International mobility grants]]
- [[http://fi.upm.es/?pagina=13][Travel exchanges]]
* Industrial Internships and job offers
:PROPERTIES:
:CUSTOM_ID: InternshipsAndjobs
:END:
- [[http://fi.upm.es/?pagina=2349#practicasExterior][Industrial internships: agreements, lists of employers and postgraduate practicum (only available in Spanish)]]
- [[http://fi.upm.es/?pagina=259][Job offers]]
- [[http://congresotryit.es/][Labour market transition training: TryIT!]]
- [[https://www.coie.upm.es/][UPM - COIE: Platform to find internship opportunities]]
- [[http://www.stepone.com/jovenes/][*Jóvenes con futuro* program - StepOne]]
* Enterpreneurship
:PROPERTIES:
:CUSTOM_ID: enterpreneurship
:END:
- [[http://www.upm.es/Investigacion/innovacion/CreacionEmpresas/Servicios/Competicion_Creacion_Empresas][ActúaUPM - Program for the creation of businesses]]
* Awards and competitions
:PROPERTIES:
:CUSTOM_ID: awards
:END:
- [[http://fi.upm.es/?pagina=443][Accenture award for the best Undergraduate Thesis]]
- [[http://fi.upm.es/?pagina=2021][Accenture award for the best Informatics Engineering Master Thesis]]
- [[http://fi.upm.es/?pagina=2341][Management award for the best Undergraduate Thesis]]
