nuevasOrgMode/exports/becasytrabajoEnglish.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<body>
<div id="content">
<div id="table-of-contents">
<div id="text-table-of-contents">
<ul>
<li><a href="#grants">Grants</a>
<ul>
<li><a href="#officialinternships">Official student internships and grants</a></li>
<li><a href="#internshipsLabs">Internships at ETSIINF laboratories and research groups</a></li>
<li><a href="#mobilityGrants">International mobility grants</a></li>
</ul>
</li>
<li><a href="#InternshipsAndjobs">Industrial Internships and job offers</a>
<ul>
<li><a href="#industrialInternships">Industrial internships: agreements, lists of employers and postgraduate practicum</a></li>
<li><a href="#offers">Job offers</a></li>
<li><a href="#tryit">Labour market transition training: TryIT!</a></li>
<li><a href="#coie">UPM - COIE: Platform to find internship opportunities</a></li>
<li><a href="#stepone"><b>Jóvenes con futuro</b> program - StepOne</a></li>
</ul>
</li>
<li><a href="#enterpreneurship">Enterpreneurship</a>
<ul>
<li><a href="#actuaupm">ActúaUPM - Program for the creation of businesses</a></li>
</ul>
</li>
<li><a href="#awards">Awards and competitions</a>
<ul>
<li><a href="#accenturemejortfg">Accenture award for the best Undergraduate Thesis</a></li>
<li><a href="#accenturemejortfm">Accenture award for the best Informatics Engineering Master Thesis</a></li>
</ul>
</li>
</ul>
</div>
</div>
<h1 id="grantsInternships">Grants and Internships</h1>
<div id="outline-container-orgccc4684" class="outline-2">
<h2 id="grants"><a id="orgccc4684"></a>Grants</h2>
<div class="outline-text-2" id="text-grants">
</div>
<div id="outline-container-orgc9c78f1" class="outline-3">
<h3 id="officialinternships"><a id="orgc9c78f1"></a><a href="http://www.upm.es/Estudiantes/BecasAyudasPremios">Official student internships and grants</a></h3>
<div class="outline-text-3" id="text-officialinternships">
</div>
</div>
<div id="outline-container-org268dd68" class="outline-3">
<h3 id="internshipsLabs"><a id="org268dd68"></a><a href="http://fi.upm.es/?id=becasinvestigacion">Internships at ETSIINF laboratories and research groups</a></h3>
<div class="outline-text-3" id="text-internshipsLabs">
</div>
</div>
<div id="outline-container-orga617fe3" class="outline-3">
<h3 id="mobilityGrants"><a id="orga617fe3"></a><a href="https://fi.upm.es/?pagina=260">International mobility grants</a></h3>
<div class="outline-text-3" id="text-mobilityGrants">
</div>
</div>
</div>
<div id="outline-container-org231fe43" class="outline-2">
<h2 id="InternshipsAndjobs"><a id="org231fe43"></a>Industrial Internships and job offers</h2>
<div class="outline-text-2" id="text-InternshipsAndjobs">
</div>
<div id="outline-container-orgbfab1ed" class="outline-3">
<h3 id="industrialInternships"><a id="orgbfab1ed"></a><a href="http://fi.upm.es/?pagina=154">Industrial internships: agreements, lists of employers and postgraduate practicum</a></h3>
<div class="outline-text-3" id="text-industrialInternships">
</div>
</div>
<div id="outline-container-orgdd15a2e" class="outline-3">
<h3 id="offers"><a id="orgdd15a2e"></a><a href="http://fi.upm.es/?pagina=259">Job offers</a></h3>
<div class="outline-text-3" id="text-offers">
</div>
</div>
<div id="outline-container-org071d36b" class="outline-3">
<h3 id="tryit"><a id="org071d36b"></a><a href="http://congresotryit.es/">Labour market transition training: TryIT!</a></h3>
<div class="outline-text-3" id="text-tryit">
</div>
</div>
<div id="outline-container-org6704e27" class="outline-3">
<h3 id="coie"><a id="org6704e27"></a><a href="https://www.coie.upm.es/">UPM - COIE: Platform to find internship opportunities</a></h3>
<div class="outline-text-3" id="text-coie">
</div>
</div>
<div id="outline-container-orgda2dd91" class="outline-3">
<h3 id="stepone"><a id="orgda2dd91"></a><a href="http://www.stepone.com/jovenes/"><b>Jóvenes con futuro</b> program - StepOne</a></h3>
<div class="outline-text-3" id="text-stepone">
</div>
</div>
</div>
<div id="outline-container-orgfeb7d04" class="outline-2">
<h2 id="enterpreneurship"><a id="orgfeb7d04"></a>Enterpreneurship</h2>
<div class="outline-text-2" id="text-enterpreneurship">
</div>
<div id="outline-container-orgb06bf9d" class="outline-3">
<h3 id="actuaupm"><a id="orgb06bf9d"></a><a href="http://www.upm.es/Investigacion/innovacion/CreacionEmpresas/Servicios/Competicion_Creacion_Empresas">ActúaUPM - Program for the creation of businesses</a></h3>
<div class="outline-text-3" id="text-actuaupm">
</div>
</div>
</div>
<div id="outline-container-org471a0b0" class="outline-2">
<h2 id="awards"><a id="org471a0b0"></a>Awards and competitions</h2>
<div class="outline-text-2" id="text-awards">
</div>
<div id="outline-container-org1453832" class="outline-3">
<h3 id="accenturemejortfg"><a id="org1453832"></a><a href="http://fi.upm.es/?pagina=443">Accenture award for the best Undergraduate Thesis</a></h3>
<div class="outline-text-3" id="text-accenturemejortfg">
</div>
</div>
<div id="outline-container-org21c145f" class="outline-3">
<h3 id="accenturemejortfm"><a id="org21c145f"></a><a href="http://fi.upm.es/?pagina=2021">Accenture award for the best Informatics Engineering Master Thesis</a></h3>
<div class="outline-text-3" id="text-accenturemejortfm">
</div>
</div>
</div>
</div>
</body>
</html>
